Repository: giellalt/corpus-fin
Catalog: tmx/sme/admin/sd/www.samediggi.fi/saamelaiskarajat_haluavat_vahvistaa_rajat_ylittavaa_kouluyhteistyota_saamelaisalueilla.html.tmx
Source language: fin
Languages: sme

source: Saamelaiskäräjät haluavat vahvistaa rajat ylittävää kouluyhteistyötä saamelaisalueilla
sme: Sámedikkit háliidit nannet rájiid rasttildeaddji skuvlaovttasbarggu sámeguovlluin

source: Norjan, Ruotsin ja Suomen Saamelaiskäräjät avaavat uuden lehden rajat ylittävän saamelaisen kouluyhteistyön vahvistamiseksi.
sme: Norgga, Ruoŧa ja Suoma Sámedikkit leahkastit ođđa siiddu rájiid rasttildeaddji sámi skuvlaovttasbarggu nannema dáfus.

source: Sirman ja Utsjoen pitkään käynnissä ollut ja saamen kieltä tukeva kouluyhteistyö halutaan turvata.
sme: Sirpmás ja Ohcejogas lea leamašan juo guhká skuvlaovttasbargu, mii doarju sámegiela. Dán háliidit dorvvastit.

source: Samalla selvitetään muiden raja-alueilla sijaitsevien saamelaisopetusta antavien koulujen yhteistyön tilanne ja mahdollisuudet.
sme: Seammás čielggadit eará rádjeguovlluid skuvllaid, mat addet sámeoahpahusa, ovttasbarggu dili ja vejolašvuođaid.

source: Saamelaisen kouluyhteistyön edistäminen on osa Saamelaisen Parlamentaarisen Neuvoston tavoitteita.
sme: Sápmelaš skuvlaovttasbarggu ovddideapmi lea oassin Sámi Parlamentáralaš Ráđi mihttomeriid.

source: Norjan Saamelaiskäräjät johtaa pohjoismaista työryhmää, jossa ovat Suomen, Ruotsin ja Norjan Saamelaiskäräjien lisäksi edustettuina Utsjoen ja Tenon kunnat sekä Utsjoen ja Sirman koulut ja koulujen vanhemmat.
sme: Norgga Sámediggi jođiha davviriikkalaš bargojoavkku, mas leat mielde Suoma, Ruoŧa ja Norgga Sámedikkiid lassin ovddasteaddjit Ohcejoga ja Deanu gielddain ja lassin Ohcejoga ja Sirpmá skuvllain ja skuvllaid vánhemiid gaskkas.

source: Työryhmän työ oli pysähdyksissä vuoden, koska hankkeelle ei saatu työntekijää.
sme: Bargojoavkku bargu lei bisánan jahkái, daningo prošektii eai gávdnan bargi.

source: Työryhmä kokoontui vuoden tauon jälkeen tiistaina 4. joulukuuta Karasjoella.
sme: Bargojoavku čoahkkanii jagi bottu maŋŋel disdaga 4. juovlamánu Kárášjogas.

source: Norjan Saamelaiskäräjien hallituksen jäsen Mikkel Eskil Mikkelsenin koolle kutsuma työryhmä iloitsi hankkeen jatkumisesta.
sme: Norgga sámediggeráđđi Mikkel Eskil Mikkelsen bovdii bargojoavkku čoahkkái ja buohkat illudedje prošeavtta joatkašuvvamis.

source: Norjan Saamelaiskäräjät rahoittaa ja johtaa työtä.
sme: Norgga Sámediggi ruhtada ja jođiha barggu.

source: Vuoden alussa työryhmän sihteerin tehtävässä aloittaa FM Arla Magga Inarista.
sme: Jagi álggus bargojoavkku čállin álggaha FM Arla Magga Anáris.

source: Magga työskentelee Suomen Saamelaiskäräjien koulutus- ja oppimateriaalitoimistossa osa-aikaisena vuoden 2019 ajan.
sme: Magga bargá Suoma Sámedikki skuvlen- ja oahppomateriáladoaimmahagas oasseáigásažžan jagi 2019.

source: Suomen Saamelaiskäräjien edustajina työryhmässä ovat Eila Tapiola Utsjoelta ja Ulla Aikio-Puoskari hallinnosta.
sme: Suoma Sámedikki ovddasteaddjin bargaba Eila Tapiola Ohcejogas ja Ulla Aikio-Puoskari hálddahusas.

source: Kuvassa: Työryhmää johtava Inger Anne Klemetsen, Arla Magga, Jon Christer Mudenia, Ol-Johan Sikku, Lars Miguel Utsi, Leif Erik Varsi, Mikkel Eskil Mikkelsen, Eila Tapiola, Aura Pieski, Ulla Aikio-Puoskari ja Brita Oskal Eira.
sme: Govas: Bargojoavkku jođiheaddji Inger Anne Klemetsen, Arla Magga, Jon Christer Mudenia, Ol-Johan Sikku, Lars Miguel Utsi, Leif Erik Varsi, Mikkel Eskil Mikkelsen, Eila Tapiola, Aura Pieski, Ulla Aikio-Puoskari ja Brita Oskal Eira.

source: Lisätietoja:
sme: Lassedieđut:

source: Koulutus- ja oppimateriaalitoimisto: ulla.aikio-puoskari(at)samediggi.fi, 040 767 3101
sme: Skuvlen- ja oahppamateriáladoaimmahat: ulla.aikio-puoskari(at)samediggi.fi, 040 767 3101;
